// knight 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "那是一个",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "平常而",  // 同上...
        "不平凡的周六",
        "婷：你怎么来了！！！",
        "文：想你不能来看你嘛？",
        "文：吃饭了没？",
        "婷：吃了西蓝花",
        "文：那我们去...",
        "文：把家猪猪再喂圆一点",
        "温暖的夕阳下",
        "阿文坚定地牵起了猪猪的爪子",
        "此处省略3686个字",
    ],
    wish: "阿文&&婷宝宝",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-05-28T19:26:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
